<?php

return [
   'name'               => 'Название проекта',
   'age'                => 'Возраст (полных лет)',
   'file'               => 'Файл(pdf,pptx,odb)',
   'thematic_direction' => 'Тематическое направление',
   'group'              => 'Группа',
   'link'               => 'Ссылка',
   'institute'          => 'Институт',
   'exec_fio'           => 'Ф.И.О. руководителя (полностью, если есть)',
   'exec_dolj'          => 'Должность руководителя (полностью, если есть)',
   'phone'              => 'Телефон'
];
